{
	"p1": {
		"width": 199,
		"height": 237,
		"position": "-2.6875 0 4.91875",
		"title": "瑪竇福音 第八章 1-4節",
		"story": "1 耶穌從山上下來，有許多群眾跟隨他。<br>2 看，有一個癩病人前來叩拜耶穌說：「主！你若願意，就能潔淨我。」<br>3 耶穌就伸手撫摸他說：「我願意，你潔淨了罷！」他的癩病立刻就潔淨了。<br>4 耶穌對他說：「小心，不要對任何人說！但去叫司祭檢驗你，獻上梅瑟所規定的禮物，給他們當做證據。」<br><br>癩病當時是一種傳染病，從現代的醫學角度來看，要治好癩病，需要對他們進行內科的診斷以及衛生教育。"
	},
	"p2": {
		"width": 293,
		"height": 239,
		"position": "-3.81875 0 5.18125",
		"title": "路加福音第八章　43-48節",
		"story": "43 有一個婦人，十二年來患血漏病，把全部家產都花在醫生身上，卻沒有一個能治好她。<br>44 她來到耶穌後邊，摸了摸他的衣服繸頭，她的血漏立刻就止住了。<br>45 耶穌說：「誰摸了我？」眾人都否認；伯多祿說：「老師，群眾都在擁擠著你！」<br>46 耶穌卻說：「有人摸了我，因為我覺得有能力從我身上出去了。」<br>47 那婦人看不能隱瞞，就戰戰兢兢地來跪伏在耶穌跟前，把自己摸他的原故和如何立刻病好的事，在眾百姓面前都說了出來。<br>48 耶穌遂對他說：「女兒，你的信德救了你，平安去罷！」<br><br>耶穌行醫治的奇蹟，有許多有病的人來到耶穌面前，但沒有一個像血漏的婦人那樣的積極、主動，因為她從頭到尾都深信耶穌一定會治好她，所以等她去摸耶穌衣裳的繸子，就發生奇妙的事。<br>願醫學院學生在照顧病患時，也能得到他們充份的信任。"
	},
	"p3": {
		"width": 239,
		"height": 314,
		"position": "-4.91875 0 3.3125",
		"title": "若望福音 第十章 11-16節<br>耶穌善牧",
		"story": "11 我是善牧：善牧為羊捨掉自己的性命。<br>12 傭工，因不是牧人，羊也不是他自己的，一看見狼來，便棄羊逃跑──狼就抓住羊，把羊趕散了，<br>13 因為他是傭工，對羊漠不關心。<br>14 我是善牧，我認識我的羊，我的羊也認識我。<br>15 正如父認識我，我也認識父一樣；我並且為羊捨掉我的性命。<br>16 我還有別的羊，還不屬於這一棧，我也該把他們引來，他們要聽我的聲音，這樣，將只有一個羊群，一個牧人。<br><br>聖經中喜歡用羊群比喻天主特選的子民，耶穌自比為善牧，而一個善牧是不會放棄任何一位他的子民。<br>這代表醫學院學生也絕不輕易放棄任何一位受他照顧的人。"
	},
	"p4": {
		"width": 361,
		"height": 242,
		"position": "-5.8875 0 5.08125",
		"title": "若望福音 第十三章　1-5節<br>耶穌為門徒洗腳",
		"story": "1　在逾越節慶日前，耶穌知道他離此世歸父的時辰已到，他既然愛了世上屬於自己的人，就愛他們到底。<br>2　正吃晚餐的時候──魔鬼已使依斯加略人西滿的兒子猶達斯決意出賣耶穌──<br>3　耶穌因知道父把一切已交在他手中，也知道自己是從天主來的，又要往天主那裡去，<br>4　就從席間起來，脫下外衣，拿起一條手巾束在腰間，<br>5　然後把水倒在盆裡，開始洗門徒的腳，用束著的手巾擦乾。<br><br>“洗腳”在近東的文化中，是相當自然的事，那裡塵土飛揚，不少人旅途過後也會洗腳。因此，為進門的客人洗腳是他們的待客之道。而這洗腳的責任，是由地位低微的人替位分高的人作，一般是由僕人來作。但是，耶穌卻突然為門徒洗腳，作為師長，竟為門徒洗腳，這是耶穌要挑戰門徒，讓門徒願意謙卑為人服務。醫學院學生在面對有需要的人時，也要以謙卑的態度來服務。"
	},
	"p5": {
		"width": 444,
		"height": 244,
		"position": "-6.7625 0 5.5125",
		"title": "路加福音 第十章 25~37節<br>慈善的撒瑪黎雅人",
		"story": "25　一個法學士起來，試探耶穌說：「師傅，我應當做什麼，才能獲得永生？」<br>26　耶穌對他說：「法律上記載了什麼﹖你是怎樣讀的？」<br>27　他答說：「你應當全心、全靈、全力、全意愛上主，你的天主；並愛近人如你自己。」<br>28　耶穌向他說：「你答應的對，你這樣做，必得生活。」<br>29　但是，他願意顯示自己理直，又對耶穌說：「畢竟誰是我的近人？」<br>30　耶穌答說：「有一個人從耶路撒冷下來，到了耶里哥，遭遇了強盜；他們剝去他的衣服，並加以擊傷，將他半死半活地丟下走了。<br>31　正巧有一個司祭在那條路上下來，看了看他，便從旁邊走過去。<br>32　又有一個肋未人，也是一樣；他到了那裡，看了看，也從旁邊走過去。<br>33　但有一個撒瑪黎雅人，路過他那裏，一看見就動了憐憫的心，<br>34　遂上前，在他的傷處注上油與酒，包紮好了，又扶他騎上自己的牲口，把他到帶客店裏，小心照料他。<br>35　第二天，取出兩個銀錢交給店主說：請你小心看護他！不論餘外花費多少，等我回來時，必要補還你。<br>36　你以為這三個人中，誰是那遭遇強盜者的近人呢？」<br>37　那人答說：「是憐憫他的那人。」耶穌遂給他說：「你去，也照樣做吧！」<br><br>當年的猶太人視撒瑪黎雅人為敵人，並且把他們的宗教貶做半異教性質；但是，耶穌偏偏將他們中間的一員當做模範。那位撒瑪黎雅人毫不猶豫地為敵對的受害者施行急救，清洗、包紮傷口，並且確定傷者在客店裡會得到妥善看護，然後，他才重新啟程。<br>代表醫學院學生在照顧病患時，也要跨越種族、性別等等籓籬。"
	},
	"p6": {
		"width": 358,
		"height": 242,
		"position": "-6.04375 0 5.53125",
		"title": "若望福音 第十一章 11-16節",
		"story": "透過拉匝祿的死亡與復活，證實了耶穌所宣稱的：「我就是復活，就是生命；信從我的，即使死了，仍要活著；凡活著而信從我的人，必永遠不死」。現代的醫學仍然沒有辦法達到讓病患死而復生的情況，但是如何提供給病患臨終前的最高品質照顧，是每個醫學院學生需要知道的。<br>安寧療護就是用完整的症狀緩解醫療以及愛心，陪伴末期病人走完人生最後一程。 除了提供病人身、心、靈的全人照顧，也會協助病人及家屬面對死亡的各種調適，讓生死兩無憾！"
	},
	"p7": {
		"width": 236,
		"height": 155,
		"position": "-5.45625 0 2.65625",
		"title": "痛苦第三端<br>耶稣戴茨冠",
		"story": "1．一群士兵圍著耶穌，脫光他的衣服，並且給他穿上一件深紅袍子。<br>2．他們編了一個茨冠，帶在耶穌頭上。又拿著一根蘆葦桿，放在他的右手中。<br>3．他們跪在耶穌前，用嘲弄的口吻說著：“猶太人的國王，萬歲！”<br>4．然後他們往他的臉上吐口水，還拿起蘆葦桿敲他的頭。<br>5. 比拉多在看到耶穌被折磨成這樣，以為祭司們看到會放過耶穌，因此命令將他帶出來。<br>6. 祭司們在看到後卻喊者：“把他釘在十字架上，把他釘在十字架上”。<br>7. 比拉多說：“你們自己帶去釘在十字架上吧，因為我在他身上查不出任何罪”。<br>8. 猶太人說：“我們有法律，按照法律他應該死，因為他自稱天主之子”<br>9. 耶穌用行動、鮮血、生命來證明他是天主之子，證明上天慈父說的一切都是真實的。"
	},
	"p8": {
		"width": 237,
		"height": 247,
		"position": "-5.3875 0 2.98125",
		"title": "若望福音 第五章 1-9節",
		"story": "1　這些事後，正是猶太人的慶節，耶穌便上了耶路撒冷。<br>2　在耶路撒冷靠近羊門有一個水池，希伯來語叫作貝特匝達，周圍有五個走廊。<br>3　在這些走廊內，躺著許多患病的，瞎眼的，瘸腿的，痳痺的，都在等候水動，<br>4　因為有天使按時下到水池中，攪動池水；水動後，第一個下去的，無論他患什麼病，必會痊癒。<br>5　在那裡有一個人，患病已三十八年。<br>6　耶穌看見這人躺在那裡，知道他已病了多時，就向他說：「你願意痊癒嗎？」<br>7　那病人回答說：「主，我沒有人在水動的時候，把我放到水池中；我正到的時候，別人在我<br>以前已經下去了。」<br>8　耶穌向他說：「起來，拿起你的床，行走罷！」<br>9　那人便立刻痊癒了，拿起自己的床，行走起來；那一天正是安息日。<br><br>癱子就是行動不便的人，從現代的醫學角度來看，要治好他們，需要對他們進行外科的診斷以及復健。"
	},
	"p9": {
		"width": 236,
		"height": 171,
		"position": "-5.40625 0 1.21875",
		"title": "若望福音 第四章 1-42節<br>撒瑪黎雅婦人",
		"story": "撒瑪黎雅婦人曾經有過五個丈夫，不知他們是否相繼去世，或是婦人先後被五個丈夫所休退，現在和他一起生活的並不是她的丈夫。從婦人的自述當中，可以看出婦人的不正常婚姻狀況似乎是人所共知的。因此，她有意地要避開其他婦女對她的鄙視目光。她生活在一個關閉的世界裡。<br>在起初，她對耶穌的態度是「冷淡」的。雖然她由於對活水的不了解而感到有點「困惑」，然而耶穌的主動、開放及友善的邀請驅使她要求活水，這表示她已經開始「接受」耶穌。但是當耶穌提到她的丈夫時，她感到膽怯，她不敢在耶穌面前承認自己生活在罪惡中。因此當耶穌直接講出她的婚姻狀況時，她仍然堅決拒絕面對事實。不過，她已經「看到」耶穌不是普通的一個人，而是一位先知，能夠說出人內心的秘密。耶穌再向婦人啟示真正朝拜天父的本質，這回她真的被耶穌所感動，她開始走出自己，她的眼目不再只停留在狹窄的自我，而是將集中點放在耶穌的身上，她開始默觀耶穌可能就是那一位要來的默西亞：「我『知道』他一來必會告訴我們一切。」<br>從「冷淡」到「困惑」，再到「接受」及後來的「看到」和「知道」，耶穌都在帶領著她，不斷在提昇她。當耶穌承認「我就是」默西亞的時刻，婦人已經完全忘記了自己，一直以來她堅持要掩飾的過去，現在竟成了他要宣講最有力的證據。從「提昇」到「徹底的死於自我」及到「最後跨越自我的躍進」，婦人跳出了從前自我的封閉而奔向開放的將來。<br>從耶穌與婦女的對話中，進行一場心靈的輔導，婦女漸漸敞開心胸。"
	}
}
